// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的丛颖",
        "一路走来，你历经千山万水",
        "其中的喜怒哀乐，如人饮水，冷暖自知",
        "你的内心，是面对生活最大的底气",
        "牵挂的心情，是否能明白一二",
        "亲爱的妹子，咬紧牙关坚持到底，渡过这段实习期",
        "永远支持你的大哥哥。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-04-20 0:0:0",
    // 双方的名字
    names: ["丁东", "杨丛颖"]
}
