// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的孙陌遥",
        "花开一季，又到了CPA考试的日子",
        "逝去的夜晚，如何能托于梦想",
        "你的坚持，是最大的底气",
        "牵挂的心情，是否能明白一二",
        "亲爱的妹子，咬紧牙关坚持到底",
        "永远支持你的哥哥。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-03-20 0:0:0",
    // 双方的名字
    names: ["丁东", "孙陌遥"]
}
